/* No comment provided by engineer. */
"Access denied" = "Доступ запрещен";

/* No comment provided by engineer. */
"Access unknown" = "Доступ неизвестен";

/* No comment provided by engineer. */
"Address book hasn't changes" = "Адресная книга не содержит изменений";

/* No comment provided by engineer. */
"Cannot set property" = "Невозможно изменить запись";

/* No comment provided by engineer. */
"Contact not found" = "Контакт не найден";

